{
  "categories": {
    "philosophy": [
      "The unexamined life is not worth living. - Socrates",
      "Happiness depends upon ourselves. - Aristotle",
      "Man is the measure of all things. - Protagoras",
      "The only true wisdom is in knowing you know nothing. - Socrates",
      "To know oneself is the beginning of all wisdom. - Aristotle",
      "Life must be understood backward. But it must be lived forward. - Kierkegaard",
      "What is rational is actual, and what is actual is rational. - Hegel",
      "Without music, life would be a mistake. - Nietzsche",
      "Liberty consists in doing what one desires. - John Stuart Mill",
      "The state is that great fiction by which everyone tries to live at the expense of everyone else. - Bastiat",
      "Do not fear death, but rather the unlived life. - Natalie Babbitt",
      "Existence precedes essence. - Jean-Paul Sartre",
      "We are our choices. - Sartre",
      "The price of greatness is responsibility. - Winston Churchill",
      "The mind is everything. What you think you become. - Buddha",
      "Virtue is harmony. - Pythagoras",
      "He who has a why to live can bear almost any how. - Nietzsche",
      "The good of man is an activity of the soul in conformity with excellence or virtue. - Aristotle",
      "Act only according to that maxim whereby you can, at the same time, will that it should become a universal law. - Kant",
      "The purpose of life is not happiness: it is usefulness, to be honorable, to be compassionate. - Ralph Waldo Emerson",
      "No man has a good enough memory to be a successful liar. - Abraham Lincoln",
      "Truth is not something outside to be discovered, it is something inside to be realized. - Osho",
      "Not life, but good life, is to be chiefly valued. - Socrates",
      "Man is born free, and everywhere he is in chains. - Rousseau",
      "An eye for an eye will leave the whole world blind. - Mahatma Gandhi",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit. - Aristotle",
      "Justice is the constant and perpetual will to allot to every man his due. - Justinian I",
      "The punishment of wise men who refuse to take part in the affairs of government is to live under the government of bad men. - Plato",
      "Morality is not properly the doctrine of how we may make ourselves happy, but how we may make ourselves worthy of happiness. - Kant",
      "Time is a created thing. To say 'I don’t have time' is to say 'I don’t want to.' - Lao Tzu",
      "I think, therefore I am. - René Descartes",
      "You cannot step twice into the same river. - Heraclitus",
      "God is dead. - Nietzsche",
      "Happiness is not an ideal of reason but of imagination. - Kant",
      "To learn who rules over you, simply find out who you are not allowed to criticize. - Voltaire",
      "That government is best which governs least. - Henry David Thoreau",
      "He who opens a school door, closes a prison. - Victor Hugo",
      "Power tends to corrupt, and absolute power corrupts absolutely. - Lord Acton",
      "The only thing I know is that I know nothing. - Socrates",
      "The goal of life is living in agreement with nature. - Zeno of Citium",
      "Every man is guilty of all the good he did not do. - Voltaire",
      "All truths are easy to understand once they are discovered; the point is to discover them. - Galileo",
      "Life is a series of natural and spontaneous changes. Don't resist them; that only creates sorrow. - Lao Tzu",
      "Knowledge is power. - Francis Bacon",
      "The best way to find yourself is to lose yourself in the service of others. - Mahatma Gandhi",
      "Do not go where the path may lead, go instead where there is no path and leave a trail. - Emerson",
      "The measure of intelligence is the ability to change. - Einstein",
      "The meaning of life is to give life meaning. - Viktor Frankl"
    ],
    "technology": [
      "Any sufficiently advanced technology is indistinguishable from magic. - Arthur C. Clarke",
      "Technology is best when it brings people together. - Matt Mullenweg",
      "The science of today is the technology of tomorrow. - Edward Teller",
      "The human spirit must prevail over technology. - Albert Einstein",
      "It has become appallingly obvious that our technology has exceeded our humanity. - Einstein",
      "Technological progress has merely provided us with more efficient means for going backward. - Aldous Huxley"
    ],
    "adventure": [
      "Life is either a daring adventure or nothing at all. - Helen Keller"
    ],
    "humor": [
      "I'm not arguing, I'm just explaining why I'm right."
    ]
  }
}
