{
    "categories": {
        "philosophy": [
            "The unexamined life is not worth living. - Socrates",
            "Happiness depends upon ourselves. - Aristotle",
            "Man is the measure of all things. - Protagoras",
            "I think, therefore I am. - René Descartes",
            "There is only one good, knowledge, and one evil, ignorance. - Socrates",
            "He who has overcome his fears will truly be free. - Aristotle",
            "No man ever steps in the same river twice, for it’s not the same river and he’s not the same man. - Heraclitus",
            "The life of man is solitary, poor, nasty, brutish, and short. - Thomas Hobbes",
            "The only thing I know is that I know nothing. - Socrates",
            "Pleasure is the beginning and the end of a happy life. - Epicurus",
            "Man is condemned to be free. - Jean-Paul Sartre",
            "Hell is other people. - Jean-Paul Sartre",
            "What does not kill me makes me stronger. - Friedrich Nietzsche",
            "God is dead. God remains dead. And we have killed him. - Friedrich Nietzsche",
            "Life must be understood backward. But it must be lived forward. - Søren Kierkegaard",
            "To live is to suffer, to survive is to find some meaning in the suffering. - Friedrich Nietzsche",
            "Man is nothing else but what he makes of himself. - Jean-Paul Sartre",
            "Anxiety is the dizziness of freedom. - Søren Kierkegaard",
            "Become who you are. - Friedrich Nietzsche",
            "Happiness is not an ideal of reason but of imagination. - Immanuel Kant",
            "Act only according to that maxim whereby you can at the same time will that it should become a universal law. - Immanuel Kant",
            "The ends justify the means. - Niccolò Machiavelli",
            "Liberty consists in doing what one desires. - John Stuart Mill",
            "We are what we repeatedly do. Excellence, then, is not an act but a habit. - Aristotle",
            "Happiness is the highest good. - Aristotle",
            "You have power over your mind—not outside events. Realize this, and you will find strength. - Marcus Aurelius",
            "Virtue is nothing else than right reason. - Seneca",
            "Moral indignation is jealousy with a halo. - H.G. Wells",
            "It is not what we say or feel that makes us who we are, but what we do. - Jane Austen",
            "Do not impose on others what you yourself do not desire. - Confucius",
            "Power tends to corrupt, and absolute power corrupts absolutely. - Lord Acton",
            "The state is that great fiction by which everyone tries to live at the expense of everyone else. - Frédéric Bastiat",
            "The price of freedom is eternal vigilance. - Thomas Jefferson",
            "Man is born free, and everywhere he is in chains. - Jean-Jacques Rousseau",
            "War is the continuation of politics by other means. - Carl von Clausewitz",
            "The best argument against democracy is a five-minute conversation with the average voter. - Winston Churchill",
            "Justice is the advantage of the stronger. - Thrasymachus (Plato’s Republic)",
            "The will of the people is the best law. - Ulysses S. Grant",
            "A prince never lacks legitimate reasons to break his promise. - Niccolò Machiavelli",
            "Liberty is the mother of virtue. - John Locke",
            "Knowledge is power. - Francis Bacon",
            "Truth is ever to be found in simplicity, and not in the multiplicity and confusion of things. - Isaac Newton",
            "The mind is furnished with ideas by experience alone. - John Locke",
            "To be is to be perceived. - George Berkeley",
            "Reality is merely an illusion, albeit a very persistent one. - Albert Einstein",
            "Nothing exists except atoms and empty space; everything else is opinion. - Democritus",
            "Science is organized knowledge. Wisdom is organized life. - Immanuel Kant",
            "The only true wisdom is in knowing you know nothing. - Socrates",
            "Philosophy begins in wonder. - Plato",
            "All is mind. - Hermetic Principle",
            "Knowing others is intelligence; knowing yourself is true wisdom. - Lao Tzu",
            "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. - Buddha",
            "When I let go of what I am, I become what I might be. - Lao Tzu",
            "The journey of a thousand miles begins with one step. - Lao Tzu",
            "Peace comes from within. Do not seek it without. - Buddha",
            "To know the way, we go the way, we do the way. The way we do the things we do, it’s all there in front of you. - Alan Watts",
            "Nature does not hurry, yet everything is accomplished. - Lao Tzu",
            "Before enlightenment; chop wood, carry water. After enlightenment; chop wood, carry water. - Zen Proverb",
            "He who conquers himself is the mightiest warrior. - Confucius",
            "All that we are is the result of what we have thought. - Buddha",
            "The mind is everything. What you think you become. - Buddha",
            "We are shaped by our thoughts; we become what we think. - Buddha",
            "The mind has a mind of its own. - Alan Watts",
            "Consciousness is the only reality. - Neville Goddard",
            "The greatest weapon against stress is our ability to choose one thought over another. - William James",
            "I can control my passions and emotions if I can understand their nature. - Spinoza",
            "What we achieve inwardly will change outer reality. - Plutarch",
            "The things that we love tell us what we are. - Thomas Aquinas",
            "Thoughts without content are empty, intuitions without concepts are blind. - Immanuel Kant",
            "We do not see things as they are; we see them as we are. - Anaïs Nin",
            "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
            "Waste no more time arguing about what a good man should be. Be one. - Marcus Aurelius",
            "It is not the man who has too little, but the man who craves more, that is poor. - Seneca",
            "You could leave life right now. Let that determine what you do and say and think. - Marcus Aurelius",
            "Difficulties strengthen the mind, as labor does the body. - Seneca",
            "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control. - Epictetus",
            "No man is free who is not master of himself. - Epictetus",
            "The best revenge is not to be like your enemy. - Marcus Aurelius",
            "If it is not right, do not do it; if it is not true, do not say it. - Marcus Aurelius",
            "How long are you going to wait before you demand the best for yourself? - Epictetus",
            "Life is really simple, but we insist on making it complicated. - Confucius",
            "Injustice anywhere is a threat to justice everywhere. - Martin Luther King Jr.",
            "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
            "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion. - Albert Camus",
            "Man is nothing but a reed, the weakest in nature, but he is a thinking reed. - Blaise Pascal",
            "Time is the most valuable thing a man can spend. - Theophrastus",
            "The privilege of a lifetime is to become who you truly are. - Carl Jung",
            "Education is the kindling of a flame, not the filling of a vessel. - Socrates",
            "He who opens a school door, closes a prison. - Victor Hugo",
            "Philosophy is a battle against the bewitchment of our intelligence by means of language. - Ludwig Wittgenstein",
            "To love oneself is the beginning of a lifelong romance. - Oscar Wilde",
            "We are all in the gutter, but some of us are looking at the stars. - Oscar Wilde",
            "Life is a comedy to those who think, a tragedy to those who feel. - Jean de La Bruyère",
            "Happiness is a state of activity. - Aristotle",
            "It is not length of life, but depth of life. - Ralph Waldo Emerson",
            "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
            "A fool thinks himself to be wise, but a wise man knows himself to be a fool. - William Shakespeare",
            "The pen is mightier than the sword. - Edward Bulwer-Lytton",
            "The greatest wealth is to live content with little. - Plato",
            "Wisdom begins in wonder. - Socrates"
        ],
        "technology": [
            "The science of today is the technology of tomorrow. - Edward Teller",
            "Technology is anything that wasn't around when you were born. - Alan Kay",
            "Technology is a word that describes something that doesn’t work yet. - Douglas Adams",
            "The advance of technology is based on making it fit in so that you don't really even notice it, so it's part of everyday life. - Bill Gates",
            "Technology is just a tool. In terms of getting the kids working together and motivating them, the teacher is the most important. - Bill Gates",
            "It’s not a faith in technology. It’s faith in people. - Steve Jobs",
            "Technology made large populations possible; large populations now make technology indispensable. - Joseph Wood Krutch",
            "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them. - Steve Jobs",
            "Technology is teaching us to be human again. - Simon Mainwaring",
            "The great myth of our times is that technology is communication. - Libby Larsen",
            "Technology is the knack of so arranging the world that we don’t have to experience it. - Max Frisch",
            "Technology is so much fun but we can drown in our technology. The fog of information can drive out knowledge. - Daniel J. Boorstin",
            "Technology is the campfire around which we tell our stories. - Laurie Anderson",
            "The human spirit must prevail over technology. - Albert Einstein",
            "Technology is a useful servant but a dangerous master. - Christian Lous Lange",
            "Technology is like fish: if it’s been on the shelf too long it starts to stink. - Esther Dyson",
            "Technology is not just a tool. It gives us new possibilities and changes the way we think. - Hans Rosling",
            "Technology is the key to the future, but it also has the potential to be a destructive force. - Unknown",
            "Technology is a gift from God. After the gift of life it is perhaps the greatest of God’s gifts. It is the mother of civilizations, of arts and of sciences. - Freeman Dyson",
            "Technology is the application of scientific knowledge for practical purposes. - Unknown",
            "Technology is the art of organizing the world so that you do not have to experience it. - Max Frisch",
            "Technology is the ability to create new things and solve problems. - Unknown",
            "Technology is the process of using knowledge and tools to create something new or to solve a problem. - Unknown",
            "Technology is the sum total of the processes by which a human community modifies its environment. - John Kenneth Galbraith",
            "Technology is the application of scientific knowledge for practical purposes. It includes the use of tools, machines, materials, techniques and sources of power to make work easier and more productive. - Unknown",
            "Technology is the reason why we are able to do so much more than our ancestors could. - Unknown",
            "Technology is the great equalizer. It gives everyone access to information and opportunities that were once only available to a select few. - Unknown",
            "Technology is a double-edged sword. It can be used for good or for evil. It is up to us to choose how we use it. - Unknown",
            "Technology is constantly changing, and we need to be willing to adapt to it if we want to stay ahead. - Unknown",
            "Technology is a tool that can be used to create a better future for all of us. - Unknown",
            "Technology is the hope for the future. - Unknown",
            "Technology is our greatest legacy. - Unknown",
            "Technology is our future. - Unknown",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs (Often applied to technology)",
            "Innovation distinguishes between a leader and a follower. - Steve Jobs (Often applied to technology)",
            "The best way to predict the future is to invent it. - Alan Kay",
            "Any sufficiently advanced technology is indistinguishable from magic. - Arthur C. Clarke",
            "We are stuck with technology when what we really want is just stuff that works. - Douglas Adams",
            "Once a new technology rolls over you, if you’re not part of the steamroller, you’re part of the road. - Stewart Brand",
            "Technology is like art. It is a soaring exercise of the human imagination. - Daniel Bell",
            "Technological progress has merely provided us with more efficient means for going backwards. - Aldous Huxley",
            "Humanity is acquiring all the right technology for all the wrong reasons. - R. Buckminster Fuller",
            "It has become appallingly obvious that our technology has exceeded our humanity. - Albert Einstein",
            "The real danger is not that computers will begin to think like men, but that men will begin to think like computers. - Sydney Harris",
            "With every new weapon we produce, we make ourselves less secure. - Dwight D. Eisenhower",
            "Technology… is a queer thing. It brings you great gifts with one hand, and it stabs you in the back with the other. - C.P. Snow",
            "The most alarming of all man’s assaults upon the environment is the contamination of air, earth, rivers, and sea with dangerous and even lethal materials. This pollution is for the most part irrecoverable. - Rachel Carson (Connects technology to environmental impact)",
            "We are shaping the tools and the tools are shaping us. - Marshall McLuhan",
            "What new technology does is create new opportunities to do a job that customers want done. - Tim O'Reilly",
            "You never change things by fighting the existing reality. To change something, build a new model that makes the existing model obsolete. - R. Buckminster Fuller (Relates to disruptive technology)",
            "The Internet is becoming the town square for the global village of tomorrow. - Bill Gates",
            "Software is eating the world. - Marc Andreessen",
            "Data is the new oil. - Clive Humby"
        ],
        "adventure": [
            "The purpose of life, after all, is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. - Eleanor Roosevelt",
            "Life is either a daring adventure or nothing at all. - Helen Keller",
            "The biggest adventure you can take is to live the life of your dreams. - Oprah Winfrey",
            "Adventure is worthwhile in itself. - Amelia Earhart",
            "We live in a wonderful world that is full of beauty, charm and adventure. There is no end to the adventures we can have if only we seek them with our eyes open. - Jawaharlal Nehru",
            "If you are not willing to risk the usual, you will have to settle for the ordinary. - Jim Rohn",
            "The world is a book and those who do not travel read only one page. - Augustine of Hippo",
            "Not all those who wander are lost. - J.R.R. Tolkien",
            "To live, to err, to fall, to triumph, to recreate life out of life. - James Joyce",
            "The journey of a thousand miles begins with a single step. - Lao Tzu",
            "Jobs fill your pocket, but adventures fill your soul. - Jaime Lyn Beatty",
            "Man cannot discover new oceans unless he has the courage to lose sight of the shore. - Andre Gide",
            "The danger of adventure is worth a thousand days of ease and comfort. - Paulo Coelho",
            "Only those who will risk going too far can possibly find out how far one can go. - T.S. Eliot",
            "We travel not to escape life, but for life not to escape us. - Anonymous",
            "I travel not to go anywhere, but to go. I travel for travel’s sake. The great affair is to move. - Robert Louis Stevenson",
            "Travel is the only thing you buy that makes you richer. - Anonymous",
            "The best view comes after the hardest climb. - Unknown",
            "Adventure is not outside man; it is within. - David Grayson",
            "Every man’s life ends the same way. It is only the details of how he lived and how he died that distinguish one man from another. - Ernest Hemingway",
            "I haven’t been everywhere, but it’s on my list. - Susan Sontag",
            "Live, travel, adventure, bless, and don’t be sorry. - Jack Kerouac",
            "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. - Eleanor Roosevelt",
            "Life is what happens when you’re busy making other plans. - John Lennon (Can be applied to unplanned adventures)",
            "The world is full of magical things, patiently waiting for our wits to grow sharper. - Eden Phillpotts",
            "The gladdest moment in human life, I think, is a departure into unknown lands. - Sir Richard Burton",
            "One way to get the most out of life is to look upon it as an adventure. - William Feather",
            "If you think adventure is dangerous, try routine; it’s lethal. - Paulo Coelho",
            "Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure, or nothing. - Helen Keller",
            "We must go beyond textbooks, go out into the bypaths and untrodden depths of the wilderness and travel and explore and tell the world the glories of our journey. - John Hope Franklin",
            "Two roads diverged in a wood and I – I took the one less traveled by, And that has made all the difference. - Robert Frost",
            "The real voyage of discovery consists not in seeking new landscapes, but in having new eyes. - Marcel Proust",
            "To awaken alone in a strange town is one of the pleasantest sensations in the world. - Freya Stark",
            "Stop worrying about the potholes in the road and celebrate the journey. - Fitzhugh Mullan",
            "Live your life by a compass, not a clock. - Stephen Covey",
            "Collect moments, not things. - Unknown",
            "Dare to live the life you’ve always wanted. - Unknown",
            "Fill your life with adventures, not things. Have stories to tell not stuff to show. - Unknown",
            "The best stories are found between the pages of a passport. - Unknown",
            "Travel far enough, you meet yourself. - David Mitchell",
            "Sometimes, reaching out and taking someone’s hand is the beginning of a journey. At other times, it is the end. - Vera Nazarian",
            "If you don’t know where you’re going, any road will get you there. - Lewis Carroll",
            "Wherever you go, go with all your heart. - Confucius",
            "The journey not the arrival matters. - T.S. Eliot",
            "Adventure is a path. Real adventure – self-determined, self-motivated, often risky – forces you to have firsthand encounters with the world. The world is the way it is, not the way you have imagined it. - Mark Jenkins",
            "The purpose of adventure is to learn. - Unknown",
            "I see my path, but I don’t know where it leads. Not knowing where I’m going is what inspires me to travel it. - Rosalía de Castro",
            "It’s not the mountain we conquer, but ourselves. - Sir Edmund Hillary",
            "May your adventures bring you closer together, even as they take you far away from home. - Trenton Lee Stewart",
            "The only way to do something in depth is to work in the real world. - Paulo Coelho",
            "You must be the change you wish to see in the world. - Mahatma Gandhi (Often applied to personal adventures and growth)",
            "I am not the same, having seen the moon shine on the other side of the world. - Mary Anne Radmacher",
            "We take photos as a return ticket to a moment otherwise gone. - Katie Thurmes",
            "Oh, the places you’ll go! - Dr. Seuss",
            "To move, to breathe, to fly, to float, To gain all while you give, To roam the roads of lands remote, To travel is to live. - Hans Christian Andersen",
            "I want to travel the world and breathe the air of new places. - Unknown",
            "Let’s find some beautiful place to get lost. - Unknown",
            "Life is meant for good friends and great adventures. - Unknown",
            "Adventure may hurt you but monotony will kill you. - Unknown",
            "Go where you feel most alive. - Unknown",
            "The biggest adventure you can ever take is to live the life of your dreams. - Oprah Winfrey",
            "Collect moments, not things. - Unknown",
            "Travel makes one modest. You see what a tiny place you occupy in the world. - Gustave Flaubert",
            "The more I traveled the more I realized that fear makes strangers of people who should be friends. - Shirley MacLaine",
            "If you are not willing to risk the unusual, you will have to settle for the ordinary. - Jim Rohn",
            "The world is dangerous not because of those who do harm but because of those who look at it without doing anything. - Albert Einstein (Can relate to the adventure of taking action)",
            "The best journeys answer questions that in the beginning you didn't even think to ask. - Unknown"
        ],
        "humor": [
            "A day without laughter is a day wasted. - Charlie Chaplin",
            "Humor is mankind's greatest blessing. - Mark Twain",
            "Laughter is the best medicine. - Unknown",
            "If you can laugh together, you can work together. - Robert Orben",
            "Always laugh when you can. It is cheap medicine. - Lord Byron",
            "Humor is perhaps the most precious gift I can give to my characters. - Kurt Vonnegut",
            "I am thankful for laughter, except when milk comes out of my nose. - Woody Allen",
            "You grow up the day you have your first real laugh — at yourself. - Ethel Barrymore",
            "A sense of humor is part of the art of leadership, of getting along with people, of getting things done. - Dwight D. Eisenhower",
            "I love people who make me laugh. I honestly think it’s the thing I like most, to laugh. It cures a multitude of ills. It’s probably the most important thing in a person. - Audrey Hepburn",
            "Humor is a rubber sword—it allows you to make a point without drawing blood. - Mary Hirsch",
            "The human race has only one really effective weapon and that is laughter. - Mark Twain",
            "Laughter is an instant vacation. - Milton Berle",
            "You don’t stop laughing when you grow old, you grow old when you stop laughing. - George Bernard Shaw",
            "I think the next best thing to solving a problem is finding some humor in it. - Frank A. Clark",
            "A good laugh is sunshine in the house. - William Makepeace Thackeray",
            "Comedy is simply a funny way of being serious. - Peter Ustinov",
            "The art of living lies less in eliminating our troubles than in growing with them. - Bernard M. Baruch (While not strictly humor, it speaks to resilience which is often tied to humor)",
            "Life is worth living as long as there's a laugh in it. - L.M. Montgomery",
            "I never would have amounted to anything as a writer if I had not had a sense of humor. - Robert Frost",
            "Humor is emotional chaos remembered in tranquility. - James Thurber",
            "Everything is funny, as long as it’s happening to somebody else. - Will Rogers",
            "I have always felt that laughter in the soul is the best medicine. - Henry Ward Beecher",
            "A well-developed sense of humor is the pole that adds balance to your steps as you walk the tightrope of life. - William Arthur Ward",
            "Take everything seriously, except yourselves. - Rudolf Steiner",
            "Against the assault of laughter nothing can stand. - Mark Twain",
            "There’s a thin line between to laugh with and to laugh at. - Erma Bombeck",
            "Laughter is the sun that drives winter from the human face. - Victor Hugo",
            "The most wasted of days is one without laughter. - E.E. Cummings",
            "A man without a sense of humor is like a wagon without springs – jolted by every pebble in the road. - Henry Ward Beecher",
            "If you have no sense of humor, you probably have no sense. - Unknown",
            "Humor is the great thing, the saving thing. The minute it crops up, all our hardnesses yield, all our irritations and resentments flit away. - Mark Twain",
            "I believe if you keep your sense of humor you can get through anything. - Pink",
            "Laughter may not solve all problems, but it sure makes them easier to face. - Unknown",
            "A smile is the best makeup any girl can wear. - Marilyn Monroe (While not directly about humor, smiles are often connected to it)",
            "If you’re not laughing, you’re not living. - Unknown",
            "We don’t laugh because we’re happy – we’re happy because we laugh. - William James",
            "The human voice can never reach the distance that is covered by the tiny whisper of thought. - Swami Vivekananda (Can relate to the unspoken connection of shared humor)",
            "I think laughter is a spiritual experience. - Goldie Hawn",
            "I’m not funny. What I am is brave. - Lucille Ball",
            "If you can make a girl laugh, you can make her do anything. - Marilyn Monroe (Often misattributed, but captures a sentiment about humor)",
            "I have noticed that everything I do that is really worthwhile is really funny. - T.J. Miller",
            "The best way to learn is through laughter. - Unknown",
            "With the fearful strain that is on me night and day, if I did not laugh I should die. - Abraham Lincoln",
            "I am free of all prejudices. I hate everyone equally. - W.C. Fields",
            "There is nothing in the world so irresistibly contagious as laughter and good humor. - Charles Dickens",
            "You can find humor in everything. You just have to look for it. - Jerry Seinfeld",
            "I always say, if you’ve seen one cockroach, you’ve seen them all. - Jerry Seinfeld",
            "I love to laugh. It’s the only way to live. Enjoy each day. - Unknown",
            "Humor is a way to cope with the absurdities of life. - Unknown",
            "The world is a comedy to those who think, a tragedy to those who feel. - Horace Walpole",
            "Tragedy is when I cut my finger. Comedy is when you fall into an open sewer and die. - Mel Brooks",
            "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book. - Groucho Marx",
            "Outside of a dog, a book is man’s best friend. Inside of a dog it’s too dark to read. - Groucho Marx",
            "Time flies like an arrow; fruit flies like a banana. - Groucho Marx",
            "I refuse to join any club that would have me as a member. - Groucho Marx",
            "The secret of life is honesty and fair dealing. If you can fake that you’ve got it made. - Groucho Marx",
            "From the moment I picked up your book until I laid it down, I was convulsed with laughter. Someday I intend reading it. - Groucho Marx",
            "Marriage is a wonderful institution, but who wants to live in an institution? - Groucho Marx",
            "I’ve had a perfectly wonderful evening. But this wasn’t it. - Groucho Marx"
        ],
        "motivation": [
            "Motivation is what gets you started. Habit is what keeps you going. - Jim Rohn",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible. - Francis of Assisi",
            "Believe you can and you're halfway there. - Theodore Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "The mind is everything. What you think you become. - Buddha",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "The only thing standing between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
            "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. - Jim Rohn",
            "The key is not to prioritize your schedule, but to schedule your priorities. - Stephen Covey",
            "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
            "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
            "The only person you should try to be better than, is the person you were yesterday. - Unknown",
            "Small daily improvements are the key to staggering long-term results. - Robin Sharma",
            "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
            "The harder I work, the luckier I get. - Samuel Goldwyn",
            "There is no substitute for hard work. - Thomas Edison",
            "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on. - Barack Obama",
            "The best view comes after the hardest climb. - Unknown",
            "Your positive action combined with positive thinking results in success. - Shiv Khera",
            "The biggest risk is not taking any risk… In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks. - Mark Zuckerberg",
            "We may encounter many defeats but we must not be defeated. - Maya Angelou",
            "The only way to do impossible things is to believe it’s possible. - Charles Kingsleigh (Alice in Wonderland)",
            "Go confidently in the direction of your dreams. Live the life you’ve imagined. - Henry David Thoreau",
            "It always seems impossible until it’s done. - Nelson Mandela",
            "The question isn’t who is going to let me; it’s who is going to stop me. - Ayn Rand",
            "If you can dream it, you can do it. - Walt Disney",
            "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
            "I have not failed. I’ve just found 10,000 ways that won’t work. - Thomas Edison",
            "If at first you don’t succeed, try, try again. - William Edward Hickson",
            "Fall seven times, stand up eight. - Japanese Proverb",
            "If you are not willing to risk the usual, you will have to settle for the ordinary. - Jim Rohn",
            "Either you run the day or the day runs you. - Jim Rohn",
            "Formal education will make you a living; self-education will make you a fortune. - Jim Rohn",
            "Don’t wish it were easier, wish you were better. - Jim Rohn",
            "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
            "Setting goals is the first step in turning the invisible into the visible. - Tony Robbins",
            "The path to success is to take massive, determined action. - Tony Robbins",
            "To achieve success, you must make a habit of taking consistent action. - T. Harv Eker",
            "Thinking will not overcome fear but action will. - W. Clement Stone",
            "Whatever the mind of man can conceive and believe, it can achieve. - Napoleon Hill",
            "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma — which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary. - Steve Jobs",
            "The only way to predict the future is to create it. - Peter Drucker",
            "You miss 100% of the shots you don’t take. - Wayne Gretzky",
            "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
            "What you get by achieving your goals is not as important as what you become by achieving your goals. - Henry David Thoreau",
            "It’s not about perfect. It’s about effort. And when you bring that effort every single day, that’s where transformation happens. That’s how change occurs. - Jillian Michaels",
            "You are capable of more than you know. - Unknown",
            "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
            "The only place where your dream becomes impossible is in your own thinking. - Robert H. Schuller",
            "The only thing that’s keeping you from getting what you want is the story you keep telling yourself. - Tony Robbins",
            "If you want to live a happy life, tie it to a goal, not to people or things. - Albert Einstein",
            "Develop a passion for learning. If you do, you will never cease to grow. - Anthony J. D'Angelo",
            "The difference between stumbling blocks and stepping stones is how you use them. - Unknown",
            "If you don’t like something, change it. If you can’t change it, change your attitude. - Maya Angelou",
            "What lies behind us and what lies before us are small matters compared to what lies within us. And when you bring what is within out into the world, miracles happen. - Henry David Thoreau",
            "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
            "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "Challenges are what make life interesting. Overcoming them is what makes life meaningful. - Joshua Marine",
            "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
            "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover. - Mark Twain",
            "The mind is everything. What you think you become. - Buddha",
            "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change. - Charles Darwin",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "The only thing standing between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
            "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. - Jim Rohn",
            "The key is not to prioritize your schedule, but to schedule your priorities. - Stephen Covey",
            "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
            "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
            "The only person you should try to be better than, is the person you were yesterday. - Unknown",
            "Small daily improvements are the key to staggering long-term results. - Robin Sharma",
            "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
            "The harder I work, the luckier I get. - Samuel Goldwyn",
            "There is no substitute for hard work. - Thomas Edison",
            "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on. - Barack Obama",
            "The best view comes after the hardest climb. - Unknown"
        ],
        "life": [
            "The purpose of life, after all, is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. - Eleanor Roosevelt",
            "Life is what happens when you're busy making other plans. - John Lennon",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "Life is 10% what happens to me and 90% of how I react to it. - Charles Swindoll",
            "In three words I can sum up everything I’ve learned about life: it goes on. - Robert Frost",
            "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like. - Lao Tzu",
            "The only impossible journey is the one you never begin. - Tony Robbins",
            "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
            "Not how long, but how well you have lived is the main thing. - Seneca",
            "Life is not a matter of holding good cards, but of playing a poor hand well. - Robert Louis Stevenson",
            "The purpose of life is a life of purpose. - Robert Byrne",
            "To live is the rarest thing in the world. Most people exist, that is all. - Oscar Wilde",
            "Life is a succession of lessons which must be lived to be understood. - Helen Keller",
            "You only live once, but if you do it right, once is enough. - Mae West",
            "Get busy living or get busy dying. - Stephen King",
            "Many of life’s failures are people who did not realize how close they were to success when they gave up. - Thomas Edison",
            "The only way to do impossible things is to believe it’s possible. - Charles Kingsleigh (Alice in Wonderland)",
            "Go confidently in the direction of your dreams. Live the life you’ve imagined. - Henry David Thoreau",
            "It always seems impossible until it’s done. - Nelson Mandela",
            "The question isn’t who is going to let me; it’s who is going to stop me. - Ayn Rand",
            "If you can dream it, you can do it. - Walt Disney",
            "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven. - John Milton",
            "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you. - Ralph Waldo Emerson",
            "It is during our darkest moments that we must focus to see the light. - Aristotle Onassis",
            "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible. - Francis of Assisi",
            "Believe you can and you're halfway there. - Theodore Roosevelt",
            "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
            "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "Challenges are what make life interesting. Overcoming them is what makes life meaningful. - Joshua Marine",
            "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
            "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover. - Mark Twain",
            "The mind is everything. What you think you become. - Buddha",
            "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change. - Charles Darwin",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "The only thing standing between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
            "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. - Jim Rohn",
            "The key is not to prioritize your schedule, but to schedule your priorities. - Stephen Covey",
            "The best time to plant a tree was 20 years ago. The second best time is today. - Chinese Proverb",
            "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
            "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
            "The only person you should try to be better than, is the person you were yesterday. - Unknown",
            "Small daily improvements are the key to staggering long-term results. - Robin Sharma",
            "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
            "The harder I work, the luckier I get. - Samuel Goldwyn",
            "There is no substitute for hard work. - Thomas Edison",
            "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on. - Barack Obama",
            "The best view comes after the hardest climb. - Unknown",
            "Your positive action combined with positive thinking results in success. - Shiv Khera",
            "The biggest risk is not taking any risk… In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks. - Mark Zuckerberg",
            "We may encounter many defeats but we must not be defeated. - Maya Angelou",
            "Life is a daring adventure or nothing at all. - Helen Keller",
            "The purpose of life, after all, is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. - Eleanor Roosevelt",
            "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more. - Tony Robbins",
            "The meaning of life is to find your gift. The purpose of life is to give it away. - Pablo Picasso",
            "Life is not about finding yourself. Life is about creating yourself. - George Bernard Shaw",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "Life is too short to be unhappy. - Unknown",
            "Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi",
            "The only true wisdom is in knowing you know nothing. - Socrates",
            "The unexamined life is not worth living. - Socrates",
            "Know thyself. - Socrates",
            "To be or not to be, that is the question. - William Shakespeare",
            "All the world’s a stage, and all the men and women merely players. - William Shakespeare",
            "This above all: to thine own self be true, And it must follow, as the night the day, Thou canst not then be false to any man. - William Shakespeare",
            "To every thing there is a season, and a time to every purpose under the heaven. - Ecclesiastes 3:1",
            "What you are is what you have been. What you’ll be is what you do now. - Buddha",
            "Peace comes from within. Do not seek it without. - Buddha",
            "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path. - Buddha",
            "The journey of a thousand miles begins with one step. - Lao Tzu",
            "Nature does not hurry, yet everything is accomplished. - Lao Tzu",
            "The best fighter is never angry. - Lao Tzu",
            "Silence is a source of great strength. - Lao Tzu",
            "If you are depressed you are living in the past. If you are anxious you are living in the future. If you are at peace you are living in the present. - Lao Tzu",
            "I have learned that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours. - Henry David Thoreau",
            "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours. He will put some things behind, will pass an invisible boundary; new, universal, and more liberal laws will begin to establish themselves around and within him; or the old laws be expanded, and interpreted in his favor in a more liberal sense, and he will live with the license of a higher order of beings. - Henry David Thoreau",
            "It is not death that a man should fear, but he should fear never beginning to live. - Marcus Aurelius",
            "Waste no more time arguing what a good man should be. Be one. - Marcus Aurelius",
            "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius"
        ],
        "wisdom": [
            "The only true wisdom is in knowing you know nothing. - Socrates",
            "The more I learn, the more I realize I don't know. - Albert Einstein",
            "Wisdom begins in wonder. - Socrates",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs (Often associated with wisdom in career choices)",
            "The unexamined life is not worth living. - Socrates",
            "Know thyself. - Socrates",
            "To know what is right and not do it is the worst cowardice. - Confucius",
            "Real knowledge is to know the extent of one's ignorance. - Confucius",
            "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest. - Confucius",
            "Study the past if you would define the future. - Confucius",
            "Silence is a true friend who never betrays. - Confucius",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "The journey of a thousand miles begins with one step. - Lao Tzu",
            "Nature does not hurry, yet everything is accomplished. - Lao Tzu",
            "The best fighter is never angry. - Lao Tzu",
            "Silence is a source of great strength. - Lao Tzu",
            "If you are depressed you are living in the past. If you are anxious you are living in the future. If you are at peace you are living in the present. - Lao Tzu",
            "A man who asks is a fool for five minutes. A man who does not ask is a fool forever. - Chinese Proverb",
            "Better to light a candle than to curse the darkness. - Chinese Proverb",
            "The best time to plant a tree was 20 years ago. The second best time is today. - Chinese Proverb",
            "A single conversation across the table with a wise man is better than ten years mere study of books. - Henry Wadsworth Longfellow",
            "The only source of knowledge is experience. - Albert Einstein",
            "Common sense is the collection of prejudices acquired by age eighteen. - Albert Einstein",
            "The important thing is not to stop questioning. Curiosity has its own reason for existing. - Albert Einstein",
            "We learn from history that we learn nothing from history. - George Bernard Shaw",
            "Progress is impossible without change, and those who cannot change their minds cannot change anything. - George Bernard Shaw",
            "Life is what happens when you're busy making other plans. - John Lennon",
            "The only true wisdom is in knowing you know nothing. - Socrates",
            "The more you know, the more you realize you don't know. - Aristotle",
            "The only good is knowledge and the only evil is ignorance. - Socrates",
            "I know that I am intelligent, because I know that I know nothing. - Socrates",
            "Wisdom is knowing I am nothing, Love is knowing I am everything, and between the two my life moves. - Nisargadatta Maharaj",
            "The privilege of a lifetime is being who you are. - Joseph Campbell",
            "Follow your bliss and the universe will open doors where there were only walls. - Joseph Campbell",
            "The cave you fear to enter holds the treasure you seek. - Joseph Campbell",
            "We must be willing to let go of the life we planned so as to have the life that is waiting for us. - Joseph Campbell",
            "Opportunities don't happen. You create them. - Chris Grosser",
            "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
            "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you. - Ralph Waldo Emerson",
            "It is during our darkest moments that we must focus to see the light. - Aristotle Onassis",
            "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible. - Francis of Assisi",
            "Believe you can and you're halfway there. - Theodore Roosevelt",
            "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
            "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "Challenges are what make life interesting. Overcoming them is what makes life meaningful. - Joshua Marine",
            "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
            "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover. - Mark Twain",
            "The mind is everything. What you think you become. - Buddha",
            "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change. - Charles Darwin",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "The only thing standing between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
            "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. - Jim Rohn",
            "The key is not to prioritize your schedule, but to schedule your priorities. - Stephen Covey",
            "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
            "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
            "The only person you should try to be better than, is the person you were yesterday. - Unknown",
            "Small daily improvements are the key to staggering long-term results. - Robin Sharma",
            "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
            "The harder I work, the luckier I get. - Samuel Goldwyn",
            "There is no substitute for hard work. - Thomas Edison",
            "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on. - Barack Obama",
            "The best view comes after the hardest climb. - Unknown",
            "Your positive action combined with positive thinking results in success. - Shiv Khera",
            "The biggest risk is not taking any risk… In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks. - Mark Zuckerberg",
            "We may encounter many defeats but we must not be defeated. - Maya Angelou",
            "The only way to do impossible things is to believe it’s possible. - Charles Kingsleigh (Alice in Wonderland)",
            "Go confidently in the direction of your dreams. Live the life you’ve imagined. - Henry David Thoreau",
            "It always seems impossible until it’s done. - Nelson Mandela",
            "The question isn’t who is going to let me; it’s who is going to stop me. - Ayn Rand",
            "If you can dream it, you can do it. - Walt Disney",
            "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven. - John Milton",
            "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
            "The only thing that interferes with my learning is my education. - Albert Einstein",
            "I have not failed. I’ve just found 10,000 ways that won’t work. - Thomas Edison",
            "If at first you don’t succeed, try, try again. - William Edward Hickson",
            "Fall seven times, stand up eight. - Japanese Proverb",
            "If you are not willing to risk the usual, you will have to settle for the ordinary. - Jim Rohn",
            "Either you run the day or the day runs you. - Jim Rohn",
            "Formal education will make you a living; self-education will make you a fortune. - Jim Rohn",
            "Don’t wish it were easier, wish you were better. - Jim Rohn",
            "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
            "Motivation is what gets you started. Habit is what keeps you going. - Jim Rohn",
            "Setting goals is the first step in turning the invisible into the visible. - Tony Robbins",
            "The path to success is to take massive, determined action. - Tony Robbins",
            "To achieve success, you must make a habit of taking consistent action. - T. Harv Eker",
            "Thinking will not overcome fear but action will. - W. Clement Stone",
            "Whatever the mind of man can conceive and believe, it can achieve. - Napoleon Hill"
        ],
        "friendship": [
            "A friend is someone who knows all about you and still loves you. - Elbert Hubbard",
            "Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.’ - C.S. Lewis",
            "A true friend is one who overlooks your failures and tolerates your success! - Doug Larson",
            "The best mirror is an old friend. - George Herbert",
            "A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow. - William Shakespeare",
            "Friendship is the only cement that will ever hold the world together. - Woodrow Wilson",
            "There is nothing on this earth more to be prized than true friendship. - Thomas Aquinas",
            "My best friend is the one who brings out the best in me. - Henry Ford",
            "The most valuable gift you can receive is an honest friend. - Stephen Richards",
            "A single rose can be my garden… a single friend, my world. - Leo Buscaglia",
            "Walking with a friend in the dark is better than walking alone in the light. - Helen Keller",
            "Friends are those rare people who ask how we are and then wait to hear the answer. - Ed Cunningham",
            "The language of friendship is not words but meanings. - Henry David Thoreau",
            "A loyal friend laughs at your jokes when they’re not so good, and sympathizes with your problems when they’re not so bad. - Arnold H. Glasgow",
            "It’s not that diamonds are a girl’s best friend, but it’s your best friends who are your diamonds. - Gina Barreca",
            "The best time to make friends is before you need them. - Ethel Barrymore",
            "True friendship comes when the silence between two people is comfortable. - David Tyson Gentry",
            "A friend is a gift you give yourself. - Robert Louis Stevenson",
            "Sweet is the memory of distant friends! Like the mellow rays of the departing sun, it falls tenderly, yet sadly, on the heart. - Washington Irving",
            "No person is your friend who demands your silence, or denies your right to grow. - Alice Walker",
            "The love that comes from friendship is the underlying facet of a happy life. - Chelsea Handler",
            "Friendship is the source of the greatest pleasures, and without friends even the most agreeable activities become tedious. - Thomas Aquinas",
            "A good friend can tell you what is the matter with you in a minute. He may not seem such a good friend after he has told you. - Arthur Brisbane",
            "The only way to have a friend is to be one. - Ralph Waldo Emerson",
            "I don’t need a friend who changes when I change and who nods when I nod; my shadow does that much better. - Plutarch",
            "It is one of the blessings of old friends that you can afford to be stupid with them. - Ralph Waldo Emerson",
            "A real friend is one who walks in when the rest of the world walks out. - Walter Winchell",
            "True friends are like diamonds – bright, beautiful, valuable, and always in style. - Nicole Richie",
            "Many people will walk in and out of your life, but only true friends will leave footprints in your heart. - Eleanor Roosevelt",
            "There are friends, there is family, and then there are friends that become family. - Unknown",
            "A good friend knows all your best stories, but a best friend has lived them with you. - Unknown",
            "That’s what friends are for. - Dionne Warwick",
            "Friends show their love in times of trouble, not in happiness. - Euripides",
            "Wishing to be friends is quick work, but friendship is a slow ripening fruit. - Aristotle",
            "In the sweetness of friendship let there be laughter, and sharing of pleasures. For in the dew of little things the heart finds its morning and is refreshed. - Khalil Gibran",
            "Be slow in choosing a friend, slower in changing. - Benjamin Franklin",
            "The most I can do for my friend is simply to be his friend. - Henry David Thoreau",
            "Nothing makes the earth seem so spacious as to have friends at a distance; they make the latitudes and longitudes. - Henry David Thoreau",
            "A true friend freely advises justly, assists readily, adventures boldly, takes all patiently, defends courageously, and continues a friend unchangeably. - William Penn",
            "A friend to all is a friend to none. - Aristotle",
            "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years. - Richard Bach",
            "If you have two friends in your lifetime, you’re lucky. If you have one good friend, you’re more than lucky. - S.E. Hinton",
            "Some people arrive and make such a beautiful impact on your life, you can barely remember what life was like without them. - Anna Taylor",
            "Real friendship, like real poetry, is extremely rare — and precious as a pearl. - Tahar Ben Jelloun",
            "Friendship is a strong and habitual inclination in two persons to promote the good and happiness of one another. - Eustace Budgell",
            "A friend may well be reckoned the masterpiece of nature. - Ralph Waldo Emerson",
            "The ornament of a house is the friends who frequent it. - Ralph Waldo Emerson",
            "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller (Often applied to friendship)",
            "What is a friend? A single soul dwelling in two bodies. - Aristotle",
            "A true friend is forever a friend. - George Eliot",
            "Friendship is a sheltering tree. - Samuel Taylor Coleridge",
            "Friends are the siblings God never gave us. - Mencius",
            "Friendship improves happiness, and abates misery, by doubling our joy, and dividing our grief. - Marcus Tullius Cicero",
            "A man’s friendships are one of the best measures of his worth. - Charles Darwin",
            "The glory of friendship is not the outstretched hand, nor the kindly smile nor the joy of companionship; it is the spiritual inspiration that comes to one when you discover that someone else believes in you and is willing to trust you with a friendship. - Ralph Waldo Emerson",
            "Life is partly what we make it, and partly what it is made by the friends we choose. - Tennessee Williams",
            "Each friend represents a world in us, a world possibly not born until they arrive, and it is only by this meeting that a new world is born. - Anais Nin",
            "The most beautiful discovery true friends make is that they can grow separately without growing apart. - Elisabeth Foley",
            "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature. - Jane Austen",
            "True friendship can afford true knowledge. It does not depend on darkness and ignorance. - Henry David Thoreau",
            "Constant use doesn’t wear out friendship. - Madame de Sévigné",
            "Friends are relatives you make for yourself. - Oprah Winfrey",
            "It's the friends you can call up at 4 a.m. that matter. - Marlene Dietrich",
            "One’s friends are that part of the human race with which one can be human. - George Santayana",
            "A good word is an easy obligation; but not to find fault requires talents. - Henry B. Adams (Can relate to positive friendships)",
            "The better part of one’s life consists of his friendships. - Abraham Lincoln",
            "I value the friend who for me finds time on his calendar, but I cherish the friend who for me does not consult his calendar. - Robert Brault",
            "Your tribe is the people you do life with. - Jen Hatmaker",
            "The greatest gift of life is friendship, and I have received it. - Hubert H. Humphrey",
            "A friend is a person with whom I may be sincere. Before him, I may think aloud. - Ralph Waldo Emerson",
            "The best kind of friend is the kind you can sit on a porch swing with, never saying a word, and then walk away feeling like that was the best conversation you’ve ever had. - Unknown",
            "A friend who understands your tears is much more valuable than a lot of friends who only know your smile. - Unknown",
            "Distance means so little when someone means so much. - Unknown",
            "A true friend reaches for your hand and touches your heart. - Heather Pryor",
            "Time doesn’t take away from friendship, nor does separation. - Tennessee Williams",
            "The heart of a friend is a garden of memories. - Unknown",
            "A friend is someone who gives you total freedom to be yourself. - Jim Morrison",
            "The only way to have a best friend is to be one. - Unknown",
            "A friend is someone who makes it easy to believe in yourself. - Heidi Wills",
            "Friends are like stars. You don’t always see them, but you know they’re always there. - Unknown",
            "A good friend knows all your stories. A best friend helped you write them. - Unknown",
            "Good friends are like quilts. They age with you yet never lose their warmth. - Unknown",
"The most beautiful things are not associated with money; they are memories and moments. If you don’t celebrate those, they can pass you by. - Alek"
        ],
        "love": [
            "Love is composed of a single soul inhabiting two bodies. - Aristotle",
            "Love is not finding someone you can live with, it's finding someone you can't live without. - Rafael Centeno",
            "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart. - Helen Keller",
            "Love is an irresistible desire to be irresistibly desired. - Robert Frost",
            "Love is like a friendship caught on fire. In the beginning a flame, very pretty, often hot and fierce, but still only light and flickering. As love grows older, our hearts mature and our love becomes as coals, deep-burning and unquenchable. - Bruce Lee",
            "You know you're in love when you can't fall asleep because reality is finally better than your dreams. - Dr. Seuss",
            "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you. - A.A. Milne (Winnie-the-Pooh)",
            "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope. - Maya Angelou",
            "The only way to love is to love until it hurts. - Mother Teresa",
            "Love is not what you say. Love is what you do. - Unknown",
            "Love is when you sit beside someone doing nothing, yet you feel perfectly happy. - Unknown",
            "Love is a promise; love is a souvenir, once given never forgotten, never let it disappear. - John Lennon",
            "Love is the absence of judgment. - Dalai Lama",
            "Where there is love there is life. - Mahatma Gandhi",
            "The heart wants what it wants. There's no logic to these things. You meet someone and you fall in love and that's that. - Woody Allen",
            "We are shaped and fashioned by what we love. - Johann Wolfgang von Goethe",
            "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves. - Victor Hugo",
            "Love is the master key that opens the gates of happiness. - Oliver Wendell Holmes Sr.",
            "There is only one happiness in this life, to love and be loved. - George Sand",
            "Love is the only force capable of transforming an enemy into a friend. - Martin Luther King Jr.",
            "The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds. That’s what I hope to give you forever. - Nicholas Sparks",
            "To love and be loved is to feel the sun from both sides. - David Viscott",
            "Love is an act of endless forgiveness, a tender look which becomes a habit. - Peter Ustinov",
            "Love is a smoke made with the fume of sighs. - William Shakespeare",
            "Love looks not with the eyes, but with the mind, and therefore is winged Cupid painted blind. - William Shakespeare",
            "Love is like the wind, you can't see it but you can feel it. - Nicholas Sparks",
            "Love is everything it's cracked up to be… It really is worth fighting for, being brave for, risking everything for. - Erica Jong",
            "Better to have loved and lost, than to have never loved at all. - St. Augustine",
            "Love is patient, love is kind. It does not envy, it does not boast, it is not proud. It does not dishonor others, it is not self-seeking, it is not easily angered, it keeps no record of wrongs. Love does not delight in evil but rejoices with the truth. It always protects, always trusts, always hopes, always perseveres. Love never fails. - 1 Corinthians 13:4-8",
            "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage. - Lao Tzu",
            "The most wasted of days is one without laughter. - E.E. Cummings (Often associated with love and happiness)",
            "The giving of love is an education in itself. - Eleanor Roosevelt",
            "Love is not about possession. Love is about appreciation. - Osho",
            "If I know what love is, it is because of you. - Hermann Hesse",
            "I love you not only for what you are, but for what I am when I am with you. - Roy Croft",
            "You are my heart, my life, my one and only thought. - Arthur Conan Doyle",
            "My love for you is past the mind, beyond my heart, and into my soul. - Boris Kodjoe",
            "I saw that you were perfect, and so I loved you. Then I saw that you were not perfect and I loved you even more. - Angelita Lim",
            "If you remember me, then I don't care if everyone else forgets. - Haruki Murakami",
            "I choose you. And I’ll choose you over and over and over. Without pause, without a doubt, in a heartbeat. I’ll keep choosing you. - Unknown",
            "You are the finest, loveliest, tenderest, and most beautiful person I have ever known—and even that is an understatement. - F. Scott Fitzgerald",
            "I love you more than yesterday but less than tomorrow. - Unknown",
            "Grow old along with me! The best is yet to be. - Robert Browning",
            "For you see, each day I love you more, today more than yesterday and less than tomorrow. - Rosemonde Gerard",
            "Take away love, and our earth is a tomb. - Robert Browning",
            "Love is like war: easy to begin but very hard to stop. - H.L. Mencken",
            "Love is a gross exaggeration of the difference between one person and everybody else. - George Bernard Shaw",
            "Love is an endless mystery, for it has nothing else to explain it. - Rabindranath Tagore",
            "Love is that condition in which the happiness of another person is essential to your own. - Robert A. Heinlein",
            "Love is like a backache, it doesn't show up on X-rays, but you know it's there. - George Burns",
            "Love is a many-splendored thing. - Han Suyin",
            "Love is the poetry of the senses. - Honore de Balzac",
            "Love is the irresistible desire to be irresistibly desired. - Mark Twain",
            "Love is the triumph of imagination over intelligence. - H.L. Mencken",
            "Love is the voice under all silences, the hope which has no opposite in fear; the strength so strong mere force is feebleness: the truth more first than sun, more last than star. - E.E. Cummings",
            "Love is what makes the ride worthwhile. - Franklin P. Jones",
            "Love is when the other person's happiness is more important than your own. - H. Jackson Brown Jr.",
            "Love is not something you find. Love is something that finds you. - Loretta Young",
            "Love is like a tree: it grows of itself, roots itself deeply, and continues to grow over the heart in ruin. - Victor Hugo",
            "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation. - Rabindranath Tagore",
            "Love is the ultimate outlaw. It just won't adhere to any rules. The most any of us can do is to sign on as its accomplice. Instead of complaining about the way things are, surrender to the way love wants to use you. - Tom Robbins",
            "Love is not a feeling to pass away It's a promise that you make everyday. - Unknown",
            "Love is like a rubber band held at both ends by two people. When one lets go, it hurts the other. - Unknown",
            "Love is not about how many days, weeks, or months you’ve been together, it’s all about how much you love each other every day. - Unknown",
            "Love is being stupid together. - Unknown",
            "Love is the answer to everything. It's the only reason to do anything. - Ray Bradbury",
            "Love is the bridge between you and everything. - Rumi",
            "Love is the energy of life. - Robert Browning",
            "Love is the fire that keeps us warm. - Unknown",
            "Love is the food of life, travel is the dessert. - Melissa Gilbert",
            "Love is the greatest refreshment in life. - Pablo Picasso",
            "Love is the music of the heart. - Unknown",
            "Love is the most beautiful thing in the world. - Unknown"
        ],
        "leadership": [
            "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves. - Lao Tzu",
            "Leadership is not about being in charge. It is about taking care of the people in your charge. - Simon Sinek",
            "The key to successful leadership today is influence, not authority. - Ken Blanchard",
            "Leadership and learning are indispensable to each other. - John F. Kennedy",
            "A leader is a dealer in hope. - Napoleon Bonaparte",
            "The most dangerous leadership myth is that leaders are born-that there is a genetic factor to leadership. That’s nonsense; in fact, the opposite is true. Leaders are made rather than born. - Warren Bennis",
            "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others. - Jack Welch",
            "Effective leadership is putting first things first. Effective management is discipline carrying it out. - Stephen Covey",
            "Leadership is the capacity to translate vision into reality. - Warren Bennis",
            "The price of greatness is responsibility. - Winston Churchill",
            "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy. - Martin Luther King Jr.",
            "You manage things; you lead people. - Grace Murray Hopper",
            "The task of the leader is to get his people from where they are to where they have not been. - Henry Kissinger",
            "A good leader takes a little more than his share of the blame, a little less than his share of the credit. - Arnold Glasow",
            "Leadership is action, not position. - Donald McGannon",
            "Leadership is solving problems. The day soldiers stop bringing you their problems is the day you have stopped leading them. They have either lost confidence that you can help or concluded you do not care. Either case is a failure of leadership. - Colin Powell",
            "My own definition of leadership is this: The capacity and the will to rally men and women to a common purpose and the character which inspires confidence. - General Montgomery",
            "The best executive is the one who has sense enough to pick good men to do what he wants done, and self-restraint enough to keep from meddling with them while they do it. - Theodore Roosevelt",
            "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others. He does not set out to be a leader, but becomes one by the equality of his actions and the integrity of his intent. - Douglas MacArthur",
            "The art of leadership…consists in consolidating the attention of the people against a single foe, and taking care that nothing will split up that attention. - Adolf Hitler (Important to include historical context and understand this quote does not endorse his actions)",
            "He who has never learned to obey cannot be a good commander. - Aristotle",
            "The first responsibility of a leader is to define reality. The last is to say thank you. In between, the leader is a servant. - Max De Pree",
            "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
            "Great leaders don't tell you what to do. They show you how it's done. - Unknown",
            "Leadership is influence. - John C. Maxwell",
            "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
            "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant. - Jim Rohn",
            "A leader is best when people barely know that he exists. Not so good when people obey and acclaim him. Worse when they despise him. But of a good leader, who talks little, when his work is done, his aim fulfilled, they will say, 'We did it ourselves.' - Lao Tzu",
            "Become the person who would attract the results you seek. - Jim Rohn",
            "Develop enough courage so that you can stand up for yourself and then stand up for somebody else. - Maya Angelou",
            "Earn your leadership every day. - Michael Jordan",
            "Great leaders are almost always great simplifiers, who can cut through argument, debate and doubt, to offer a solution everybody can understand. - General Colin Powell",
            "I start with the premise that the function of leadership is to produce more leaders, not more followers. - Ralph Nader",
            "If your actions inspire others to dream more, learn more, do more and become more, you are a leader. - John Quincy Adams",
            "Innovation distinguishes between a leader and a follower. - Steve Jobs",
            "It’s hard to lead a cavalry charge if you think you look funny on a horse. - Adlai Stevenson II",
            "Lead and inspire people. Don’t try to manage and manipulate people. People don’t want to be managed. They want to be led. - Unknown",
            "Leaders aren’t born, they are made. And they are made just like anything else, through hard work. And that’s the price we’ll have to pay to achieve that goal, or any goal. - Vince Lombardi",
            "Leaders must be close enough to relate to others, but far enough ahead to motivate them. - John C. Maxwell",
            "Management is efficiency in climbing the ladder of success; leadership determines whether the ladder is leaning against the right wall. - Stephen Covey",
            "Never tell people how to do things. Tell them what to do and they will surprise you with their ingenuity. - George S. Patton",
            "No man will make a great leader who wants to do it all himself, or to get all the credit for doing it. - Andrew Carnegie",
            "Not all readers are leaders, but all leaders are readers. - Harry S. Truman",
            "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency. - Arnold H. Glasow",
            "People buy into the leader before they buy into the vision. - John C. Maxwell",
            "The final test of a leader is that he leaves behind him in other men the conviction and the will to carry on. - Walter Lippmann",
            "The function of leadership is to produce more leaders, not more followers. - Ralph Nader",
            "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things. - Ronald Reagan",
            "The growth and development of people is the highest calling of leadership. - Harvey S. Firestone",
            "The leaders who work most effectively, it seems to me, never say “I.” And that’s not because they have trained themselves not to say “I.” They don’t think “I.” They think “we”; they think “team.” They understand their job to be to make the team function. They accept responsibility and don’t sidestep it, but “we” gets the credit… This is what creates trust, what enables you to get the task done. - Peter Drucker",
            "The most powerful leadership tool you have is your own personal example. - John Wooden",
            "To handle yourself, use your head; to handle others, use your heart. - Eleanor Roosevelt",
            "True leadership lies in guiding others to success—in ensuring that everyone is performing at their best, doing the work they are pledged to do and doing it well. - Bill Owens",
            "What you do has far greater impact than what you say. - Stephen Covey",
            "When you are a leader you win the right to be first among equals. - Unknown",
            "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face… You must do the thing you think you cannot do. - Eleanor Roosevelt",
            "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you’re not passionate enough from the start, you’ll never stick it out. - Steve Jobs",
            "The best leaders are clear. They make complex ideas easy to understand. They cut through the clutter. - Anne M. Mulcahy",
            "A leader is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow. - Nelson Mandela",
            "The ear of the leader must ring with the voices of the people. - Woodrow Wilson",
            "I must follow the people. Am I not their leader? - Benjamin Disraeli",
            "The art of leadership is saying no, not saying yes. It is very easy to say yes. - Tony Blair",
            "A man who wants to lead the orchestra must turn his back on the crowd. - Max Lucado",
            "The price of inaction is far greater than the cost of a mistake. - Meg Whitman",
            "Leaders think and talk about the solutions. Followers think and talk about the problems. - Brian Tracy",
            "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails. - William Arthur Ward",
            "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership. - Nelson Mandela"
        ],
        "success": [
            "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
            "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "Try not to become a man of success, but rather try to become a man of value. - Albert Einstein",
            "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
            "The road to success and the road to failure are almost exactly the same. - Colin R. Davis",
            "Success is getting what you want, happiness is wanting what you get. - W. P. Kinsella",
            "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally. - David Frost",
            "There are no secrets to success. It is the result of preparation, hard work, and learning from failure. - Colin Powell",
            "The key to success is to focus on goals, not obstacles. - Unknown",
            "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
            "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
            "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
            "Success is not about how much money you make, it's about the difference you make in people's lives. - Michelle Obama",
            "Strive not to be a success, but rather to be of value. - Albert Einstein",
            "What is success? To laugh often and much; to win the respect of intelligent people and the affection of children; to earn the approbation of honest critics and endure the betrayal of false friends; to appreciate beauty; to find the best in others; to give of one’s self; to leave the world a bit better, whether by a healthy child, a garden patch, or a redeemed social condition; to have played and laughed with enthusiasm and sung with exultation; to know even one life has breathed easier because you have lived—this is to have succeeded. - Ralph Waldo Emerson",
            "The starting point of all achievement is desire. - Napoleon Hill",
            "The secret of success is to do the common thing uncommonly well. - John D. Rockefeller Jr.",
            "The ladder of success is best climbed by stepping on the rungs of opportunity. - Ayn Rand",
            "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. - Orison Swett Marden",
            "Develop an attitude of gratitude, and give thanks for everything that happens to you, knowing that every step forward is a step toward achieving something bigger and better than your current situation. - Brian Tracy",
            "Action is the foundational key to all success. - Pablo Picasso",
            "Success is the sum of small efforts, repeated day in and day out. - Robert Collier",
            "The best revenge is massive success. - Frank Sinatra",
            "Success is liking yourself, liking what you do, and liking how you do it. - Maya Angelou",
            "Real success is finding your lifework in the work that you love. - David McCullough",
            "I cannot give you the formula for success, but I can give you the formula for failure which is: Try to please everybody. - Herbert Bayard Swope",
            "Success is not about being the best. It's about being better than you were yesterday. - Unknown",
            "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
            "Believe you can and you're halfway there. - Theodore Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "The mind is everything. What you think you become. - Buddha",
            "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change. - Charles Darwin",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "Challenges are what make life interesting. Overcoming them is what makes life meaningful. - Joshua Marine",
            "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
            "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
            "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover. - Mark Twain",
            "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will. - Vince Lombardi",
            "If you are not willing to risk the usual, you will have to settle for the ordinary. - Jim Rohn",
            "Either you run the day or the day runs you. - Jim Rohn",
            "Formal education will make you a living; self-education will make you a fortune. - Jim Rohn",
            "Don’t wish it were easier, wish you were better. - Jim Rohn",
            "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
            "Motivation is what gets you started. Habit is what keeps you going. - Jim Rohn",
            "Success is doing what you want, when you want, where you want, with whom you want, as much as you want. - Tony Robbins",
            "Setting goals is the first step in turning the invisible into the visible. - Tony Robbins",
            "The path to success is to take massive, determined action. - Tony Robbins",
            "The quality of your life is the quality of your relationships. - Tony Robbins",
            "To achieve success, you must make a habit of taking consistent action. - T. Harv Eker",
            "Thinking will not overcome fear but action will. - W. Clement Stone",
            "Whatever the mind of man can conceive and believe, it can achieve. - Napoleon Hill",
            "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma — which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary. - Steve Jobs",
            "The only way to predict the future is to create it. - Peter Drucker",
            "Success is not about the destination, it's about the journey. - Zig Ziglar",
            "You miss 100% of the shots you don’t take. - Wayne Gretzky",
            "I have not failed. I’ve just found 10,000 ways that won’t work. - Thomas Edison",
            "If at first you don’t succeed, try, try again. - William Edward Hickson",
            "Fall seven times, stand up eight. - Japanese Proverb",
            "The only thing standing between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
            "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. - Jim Rohn",
            "The key is not to prioritize your schedule, but to schedule your priorities. - Stephen Covey",
            "The best time to plant a tree was 20 years ago. The second best time is today. - Chinese Proverb",
            "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
            "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
            "The only person you should try to be better than, is the person you were yesterday. - Unknown",
            "Success is a process, not an event. - Unknown",
            "Small daily improvements are the key to staggering long-term results. - Robin Sharma",
            "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
            "The harder I work, the luckier I get. - Samuel Goldwyn",
            "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand. - Vince Lombardi",
            "There is no substitute for hard work. - Thomas Edison",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on. - Barack Obama",
            "The best view comes after the hardest climb. - Unknown",
            "Your positive action combined with positive thinking results in success. - Shiv Khera"
        ],
        "happiness": [
            "Happiness is not something ready made. It comes from your own actions. - Dalai Lama",
            "Happiness is not the absence of problems, it's the ability to deal with them. - Steve Maraboli",
            "The best way to cheer yourself is to try to cheer someone else up. - Mark Twain",
            "Happiness is when what you think, what you say, and what you do are in harmony. - Mahatma Gandhi",
            "The purpose of our lives is to be happy. - Dalai Lama",
            "You don't find happiness, you create it. - Unknown",
            "Happiness is a journey, not a destination. - Buddha",
            "It's not how much we have, but how much we enjoy, that makes happiness. - Charles Spurgeon",
            "Happiness is letting go of what you think your life is supposed to look like and enjoying it for everything that it is. - Mandy Hale",
            "The most wasted of days is one without laughter. - E. E. Cummings",
            "Happiness is a warm puppy. - Charles M. Schulz",
            "Real happiness is cheap enough, yet how dearly we pay for its counterfeit. - Hosea Ballou",
            "Happiness is not by chance, but by choice. - Jim Rohn",
            "The only way to find real happiness is to risk being completely open. - Chuck Palahniuk",
            "Happiness is not doing what you want but wanting what you do. - Jean Paul Sartre",
            "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will. - Epictetus",
            "Happiness is a state of mind. It's just according to the way you look at things. - Walt Disney",
            "If you want to be happy, practice compassion. - Dalai Lama",
            "Happiness is not about getting all you want, it is about enjoying all you have. - Unknown",
            "The key to happiness is having dreams; the key to success is making them come true. - James Allen",
            "Happiness is found when you stop comparing yourself to other people. - Unknown",
            "The art of being happy lies in the power of extracting happiness from common things. - Henry Ward Beecher",
            "Happiness is not the culmination of a chain of great events, but an appreciation and collection of small ones. - Unknown",
            "Learn to value yourself, which means: fight for your happiness. - Ayn Rand",
            "Happiness is the interval between periods of unhappiness. - Don Marquis",
            "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
            "We all live with the objective of being happy; our lives are all different and yet the same. - Anne Frank",
            "Happiness is a perfume you cannot pour on others without getting a few drops on yourself. - Ralph Waldo Emerson",
            "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world. - J.R.R. Tolkien",
            "Many persons have a wrong idea of what constitutes true happiness. It is not attained through self-gratification but through fidelity to a worthy purpose. - Helen Keller",
            "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
            "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
            "Find ecstasy in life; the mere sense of living is joy enough. - Emily Dickinson",
            "The most important thing is to enjoy your life – to be happy – it’s all that matters. - Audrey Hepburn",
            "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible. - Francis of Assisi (Often connected to finding happiness through purpose)",
            "It is not how much we have, but how much we enjoy, that makes happiness. - Charles Haddon Spurgeon",
            "To be without some of the things you want is an indispensable part of happiness. - Bertrand Russell",
            "Very little is needed to make a happy life; it is all within yourself, in your way of thinking. - Marcus Aurelius",
            "No medicine cures what happiness cannot. - Gabriel García Márquez",
            "Time you enjoy wasting is not wasted time. - Marthe Troly-Curtin",
            "If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely. - Roald Dahl",
            "The grand essentials to happiness in this life are something to do, something to love, and something to hope for. - Joseph Addison",
            "Three grand essentials to happiness are: Something to do, someone to love, and something to hope for. - Thomas Chalmers",
            "Happiness is not the belief that we don’t need to change. It’s the realization that we can. - Shawn Achor",
            "The only thing that will make you happy is being happy with who you are, and not who people think you are. - Goldie Hawn",
            "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life. - Albert Camus",
            "There is no way to happiness – happiness is the way. - Thich Nhat Hanh",
            "Be happy for this moment. This moment is your life. - Omar Khayyam",
            "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom. - Marcel Proust",
            "It’s been my experience that you can nearly always enjoy things if you make up your mind firmly that you will. - L.M. Montgomery",
            "Don't wait around for other people to be happy for you. Any happiness you get you've got to make yourself. - Alice Walker",
            "The best index to a person’s character is how he treats people who can’t do him any good, and how he treats people who can’t fight back. - Abigail Van Buren (Often linked to happiness through kindness)",
            "Happiness is a by-product of an effort to make someone else happy. - Gretta Brooker Palmer",
            "You can’t be happy unless you’re unhappy sometimes. - Lauren Oliver",
            "Even a happy life cannot be without a measure of darkness, and the word happy would lose its meaning if it were not balanced by sadness. It is far better to take things as they come along with patience and equanimity. - Carl Jung",
            "Happiness is not the absence of conflict, but the ability to cope with it. - Unknown",
            "The only thing that stands between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown (Can be applied to the pursuit of happiness)",
            "If you want others to be happy, practice compassion. If you want to be happy, practice compassion. - Dalai Lama",
            "Happiness resides not in possessions, and not in gold, happiness dwells in the soul. - Democritus",
            "Action may not always bring happiness; but there is no happiness without action. - Benjamin Disraeli",
            "You can’t control everything. Sometimes you just need to relax and have faith that things will work out. Let go a little and just let life happen. - Mandy Hale (Relates to finding happiness through acceptance)",
            "It’s not what you have, but who you have that matters. - Unknown",
            "The little things? The little moments? They aren't little. - Jon Kabat-Zinn",
            "Every day is a fresh start. - Unknown",
            "Open your eyes, look within. Are you satisfied with the life you’re living? - Bob Marley",
            "You have everything you need for complete peace and total happiness right now. - Wayne Dyer",
            "Happiness is an inside job. Don't assign anyone else that much power over your life. - Mandy Hale",
            "The best time for new beginnings is now. - Unknown",
            "Stop waiting for Friday, for summer, for someone to fall in love with you, for life. Happiness is achieved when you stop waiting for it and make the most of the moment you are in now. - Unknown",
            "Happiness is not about being perfect. It’s about being real. - Unknown",
            "Happiness is the experience of loving life. Being happy is being in love with that momentary experience. And that experience can repeat itself over and over again. That's what happiness is. - Robert Holden",
            "Happiness is a choice. You can choose to be happy no matter what. - Unknown",
            "Don’t search for happiness. Create it. - Unknown",
            "The key to being happy is knowing you have the power to choose what to accept and what to let go. - Dodinsky",
            "Happiness is not about getting everything you want, but about enjoying what you have. - Unknown",
            "Happiness is a direction, not a place. - Sydney J. Harris",
            "The foolish man seeks happiness in the distance, the wise grows it under his feet. - James Oppenheim",
            "To live is the rarest thing in the world. Most people exist, that is all. - Oscar Wilde (Connects to finding happiness through truly living)",
            "It's not the years in your life that count. It's the life in your years. - Abraham Lincoln (Relates to finding happiness in how you live)",
            "If you are not happy here and now, you never will be. - Taisen Deshimaru"
        ],
        "inspiration": [
            "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
            "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you. - Ralph Waldo Emerson",
            "It is during our darkest moments that we must focus to see the light. - Aristotle Onassis",
            "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible. - Francis of Assisi",
            "Believe you can and you're halfway there. - Theodore Roosevelt",
            "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
            "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
            "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "Challenges are what make life interesting. Overcoming them is what makes life meaningful. - Joshua Marine",
            "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
            "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover. - Mark Twain",
            "The mind is everything. What you think you become. - Buddha",
            "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change. - Charles Darwin",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "The only thing standing between you and your dream is the will to try and the belief that it is actually possible. - Joel Brown",
            "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much. - Jim Rohn",
            "The key is not to prioritize your schedule, but to schedule your priorities. - Stephen Covey",
            "The best time to plant a tree was 20 years ago. The second best time is today. - Chinese Proverb",
            "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
            "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
            "The only person you should try to be better than, is the person you were yesterday. - Unknown",
            "Small daily improvements are the key to staggering long-term results. - Robin Sharma",
            "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
            "The harder I work, the luckier I get. - Samuel Goldwyn",
            "There is no substitute for hard work. - Thomas Edison",
            "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on. - Barack Obama",
            "The best view comes after the hardest climb. - Unknown",
            "Your positive action combined with positive thinking results in success. - Shiv Khera",
            "The biggest risk is not taking any risk… In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks. - Mark Zuckerberg",
            "We may encounter many defeats but we must not be defeated. - Maya Angelou",
            "The only way to do impossible things is to believe it’s possible. - Charles Kingsleigh (Alice in Wonderland)",
            "Go confidently in the direction of your dreams. Live the life you’ve imagined. - Henry David Thoreau",
            "It always seems impossible until it’s done. - Nelson Mandela",
            "The question isn’t who is going to let me; it’s who is going to stop me. - Ayn Rand",
            "If you can dream it, you can do it. - Walt Disney",
            "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven. - John Milton",
            "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
            "The only thing that interferes with my learning is my education. - Albert Einstein",
            "I have not failed. I’ve just found 10,000 ways that won’t work. - Thomas Edison",
            "If at first you don’t succeed, try, try again. - William Edward Hickson",
            "Fall seven times, stand up eight. - Japanese Proverb",
            "If you are not willing to risk the usual, you will have to settle for the ordinary. - Jim Rohn",
            "Either you run the day or the day runs you. - Jim Rohn",
            "Formal education will make you a living; self-education will make you a fortune. - Jim Rohn",
            "Don’t wish it were easier, wish you were better. - Jim Rohn",
            "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
            "Motivation is what gets you started. Habit is what keeps you going. - Jim Rohn",
            "Setting goals is the first step in turning the invisible into the visible. - Tony Robbins",
            "The path to success is to take massive, determined action. - Tony Robbins",
            "To achieve success, you must make a habit of taking consistent action. - T. Harv Eker",
            "Thinking will not overcome fear but action will. - W. Clement Stone",
            "Whatever the mind of man can conceive and believe, it can achieve. - Napoleon Hill",
            "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma — which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary. - Steve Jobs",
            "The only way to predict the future is to create it. - Peter Drucker",
            "You miss 100% of the shots you don’t take. - Wayne Gretzky",
            "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
            "What you get by achieving your goals is not as important as what you become by achieving your goals. - Henry David Thoreau",
            "It’s not about perfect. It’s about effort. And when you bring that effort every single day, that’s where transformation happens. That’s how change occurs. - Jillian Michaels",
            "You are capable of more than you know. - Unknown",
            "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
            "The only place where your dream becomes impossible is in your own thinking. - Robert H. Schuller",
            "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan",
            "Build your own dreams, or someone else will hire you to build theirs. - Farraj Gray",
            "If opportunity doesn’t knock, build a door. - Milton Berle",
            "If you’re not uncomfortable in what you’re doing, you’re not growing. - Les Brown",
            "The best revenge is massive success. - Frank Sinatra",
            "Success is liking yourself, liking what you do, and liking how you do it. - Maya Angelou",
            "Real success is finding your lifework in the work that you love. - David McCullough",
            "I cannot give you the formula for success, but I can give you the formula for failure which is: Try to please everybody. - Herbert Bayard Swope",
            "Success is not about being the best. It's about being better than you were yesterday. - Unknown",
            "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
            "Believe you can and you're halfway there. - Theodore Roosevelt",
            "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
            "The mind is everything. What you think you become. - Buddha",
            "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change. - Charles Darwin",
            "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
            "Challenges are what make life interesting. Overcoming them is what makes life meaningful. - Joshua Marine",
            "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
            "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"
        ],
        "science": [
            "The important thing is to never stop questioning. Curiosity has its own reason for existence. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day. Never lose a holy curiosity. - Albert Einstein",
            "Science is a process of continuous learning and discovery. - Unknown",
            "Science is the poetry of reality. - Richard Dawkins",
            "The good thing about science is that it's true whether or not you believe in it. - Neil deGrasse Tyson",
            "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. - Albert Einstein",
            "Equipped with his five senses, man explores the universe around him and calls the adventure Science. - Edwin Hubble",
            "Science is the key to our future, and if you don't believe in science, then you're holding everybody back. - Bill Nye",
            "The most incomprehensible thing about the world is that it is comprehensible. - Albert Einstein",
            "Science is not only a disciple of reason but, also, one of romance and passion. - Stephen Hawking",
            "Research is to see what everybody else has seen, and to think what nobody else has thought. - Albert Szent-Gyorgyi",
            "The universe is not required to be in perfect harmony with human ambition. - Carl Sagan",
            "Somewhere, something incredible is waiting to be known. - Carl Sagan",
            "Science is the refusal to believe on the basis of hope. - C.P. Snow",
            "The cosmos is all that is or ever was or ever will be. - Carl Sagan",
            "Extraordinary claims require extraordinary evidence. - Carl Sagan",
            "Science knows no country, because knowledge belongs to humanity, and is the torch which illuminates the world. - Louis Pasteur",
            "The great tragedy of science – the slaying of a beautiful hypothesis by an ugly fact. - Thomas Henry Huxley",
            "Science is built up with facts, as a house is with stones. But a collection of facts is no more a science than a heap of stones is a house. - Henri Poincare",
            "The aim of science is to seek the simplest explanations of complex facts. - Alfred North Whitehead",
            "Every great advance in science has issued from a new audacity of imagination. - John Dewey",
            "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science. - Albert Einstein",
            "The important thing is not to stop questioning. Curiosity has its own reason for existing. - Albert Einstein",
            "Science is a way of thinking much more than it is a body of knowledge. - Carl Sagan",
            "For every fact there is an infinity of hypotheses. - Robert M. Pirsig",
            "The beauty of science is that it is testable; it is falsifiable. - Richard Dawkins",
            "Science is the organized skepticism in the reliability of everyone’s ad hoc judgments. - Daniel Kahneman",
            "The scientific method is nothing more than doing one’s damnedest with no holds barred. - Percy Bridgman",
            "Science is the search for truth, it is not a game in which one tries to beat his opponent, but a journey in which all try to arrive at the same destination. - Max Planck",
            "The history of science is the history of learning to distrust our first impressions. - Simone Weil",
            "Science is a collaborative enterprise, spanning the generations. - Isaac Asimov",
            "The scientist is not a person who gives the right answers, he is one who asks the right questions. - Claude Lévi-Strauss",
            "Unthinking respect for authority is the greatest enemy of truth. - Albert Einstein",
            "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom. - Isaac Asimov",
            "In questions of science, the authority of a thousand is not worth the humble reasoning of a single individual. - Galileo Galilei",
            "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use. - Galileo Galilei",
            "The advance of science is the displacement of older, simpler ideas by newer, more complex ones. - Isaac Asimov",
            "Science is the great antidote to the poison of enthusiasm and superstition. - Adam Smith",
            "The more I study nature, the more I stand amazed at the work of the Creator. Science brings me closer to God. - Louis Pasteur",
            "I have steadily endeavored to keep my mind free so as to give up any hypothesis, however much beloved (and I cannot resist forming one on every subject), as soon as facts are shown to be opposed to it. - Charles Darwin",
            "The most exciting phrase to hear in science, the one that heralds new discoveries, is not ‘Eureka!’ (I found it!) but ‘That’s funny…’. - Isaac Asimov",
            "Every new truth goes through three stages. First it is ridiculed. Second it is violently opposed. Third it is accepted as being self-evident. - Arthur Schopenhauer",
            "If I have seen further it is by standing on the shoulders of giants. - Isaac Newton",
            "Truth is ever to be found in the simplicity, and not in the multiplicity and confusion of things. - Isaac Newton",
            "We are to admit no more causes of natural things than such as are both true and sufficient to explain their appearances. - Isaac Newton",
            "To myself I am only a child playing on the beach, while vast oceans of truth lie undiscovered before me. - Isaac Newton",
            "The great ocean of truth lay all unexplored before me. - Isaac Newton",
            "Nature and Nature's laws lay hid in night: God said, Let Newton be! and all was light. - Alexander Pope",
            "No great discovery was ever made without a bold guess. - Isaac Newton",
            "Philosophy is written in this grand book—I mean the universe—which stands continually open to our gaze, but it cannot be understood unless one first learns to comprehend the language and interpret the characters in which it is written. It is written in the language of mathematics, and its characters are triangles, circles, and other geometrical figures, without which it is humanly impossible to understand a single word of it; without these, one is wandering about in a dark labyrinth. - Galileo Galilei"
        ],
        "creativity": [
            "Creativity is intelligence having fun. - Albert Einstein",
            "Creativity is inventing, experimenting, growing, taking risks, breaking rules, making mistakes and having fun. - Mary Lou Cook",
            "You can’t use up creativity. The more you use, the more you have. - Maya Angelou",
            "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep. - Scott Adams",
            "Creativity is contagious. Pass it on. - Albert Einstein",
            "The chief enemy of creativity is 'good' sense. - Pablo Picasso",
            "Creativity is seeing what everyone else has seen, and thinking what no one else has thought. - Albert Einstein",
            "Curiosity about life in all of its aspects, I think, is still the secret of great creative people. - Leo Burnett",
            "Creativity is a wild mind and a disciplined eye. - Dorothy Parker",
            "Have no fear of perfection - you'll never reach it. - Salvador Dali",
            "An essential aspect of creativity is not being afraid to fail. - Edwin Land",
            "To live a creative life, we must lose our fear of being wrong. - Joseph Chilton Pearce",
            "Creativity is the power to connect the seemingly unconnected. - William Plomer",
            "The desire to create is one of the deepest yearnings of the human soul. - Dieter F. Uchtdorf",
            "Creativity is not just for artists. It’s for businesspeople looking for a new way to close a sale; it’s for engineers trying to solve a problem; it’s for parents who want their children to see the world in more than one way. - Twyla Tharp",
            "The creative adult is the child who survived. - Ursula K. Le Guin",
            "Creativity requires the courage to let go of certainties. - Erich Fromm",
            "Every child is an artist. The problem is how to remain an artist once he grows up. - Pablo Picasso",
            "I dream my painting, and then I paint my dream. - Vincent van Gogh",
            "Art is not what you see, but what you make others see. - Edgar Degas",
            "The world is but a canvas to our imagination. - Henry David Thoreau",
            "Logic will get you from A to B. Imagination will take you everywhere. - Albert Einstein",
            "Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand. - Albert Einstein",
            "Creativity is a drug I cannot live without. - Cecil B. DeMille",
            "The difficulty lies not so much in developing new ideas as in escaping from old ones. - John Maynard Keynes",
            "Originality is nothing but judicious imitation. The most original writers borrowed one from another. - Voltaire",
            "What keeps life fascinating is the creative spirit. - Henry Moore",
            "Creativity is a highfalutin word for the work I have to do every day. - Ruth Asawa",
            "The purpose of art is washing the dust of daily life off our souls. - Pablo Picasso",
            "Art is the lie that enables us to realize the truth. - Pablo Picasso",
            "I found I could say things with color and shapes that I couldn't say any other way - things I had no words for. - Georgia O'Keeffe",
            "Inspiration exists, but it has to find you working. - Pablo Picasso",
            "Ideas are like rabbits. You get a couple and learn how to handle them, and pretty soon you have a dozen. - John Steinbeck",
            "To stimulate creativity, one must develop the childlike inclination for play. - Albert Einstein",
            "The source of all true art is an encounter with the unknown. - Mark Rothko",
            "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn't really do it, they just saw something. It seemed obvious to them after a while. That’s because they were able to connect experiences they’ve had and synthesize new things. - Steve Jobs",
            "Serious art is born from serious play. - Julia Cameron",
            "Don’t think. Thinking is the enemy of creativity. It’s self-conscious, and anything self-conscious is lousy. You can’t try to do things. You simply must do things. - Ray Bradbury",
            "Creativity is the sudden cessation of stupidity. - Edwin Land",
            "Every artist was first an amateur. - Ralph Waldo Emerson",
            "I am always doing that which I cannot do, in order that I may learn how to do it. - Pablo Picasso",
            "There is no must in art because art is free. - Wassily Kandinsky",
            "I paint self-portraits because I am so often alone, because I am the subject I know best. - Frida Kahlo",
            "I would rather die of passion than of boredom. - Vincent van Gogh",
            "The aim of art is to represent not the outward appearance of things, but their inward significance. - Aristotle",
            "The job of the artist is always to deepen the mystery. - Francis Bacon",
            "Art washes away from the soul the dust of everyday life. - Pablo Picasso",
            "Creativity is the process of having original ideas that have value. - Sir Ken Robinson",
            "The creative process is a process of surrender, not control. - Julia Cameron",
            "What is now proved was once only imagined. - William Blake",
            "The best way to have a good idea is to have lots of ideas. - Linus Pauling",
            "If you hear a voice within you say ‘you cannot paint,’ then by all means paint, and that voice will be silenced. - Vincent van Gogh",
            "I close my eyes in order to see. - Paul Gauguin",
            "I invent nothing, I rediscover. - Auguste Rodin",
            "Drawing is simply the art of putting down on paper the lines that you see in your mind. - Henri Matisse",
            "I am an artist… I am here to live out loud. - Emile Zola",
            "The artist is a receptacle for emotions that come from all over the place: from the sky, from the earth, from a scrap of paper, from a passing shape, from a spider's web. - Pablo Picasso",
            "The true work of art is but a shadow of the divine perfection. - Michelangelo",
            "Without great solitude no serious work is possible. - Pablo Picasso",
            "The object of art is not to reproduce reality, but to create a reality of the same intensity. - Alberto Giacometti",
            "Art enables us to find ourselves and lose ourselves at the same time. - Thomas Merton",
            "Creativity is not the finding of a thing, but the making something out of it after it is found. - James Russell Lowell",
            "The most courageous act is still to think for yourself. Aloud. - Coco Chanel",
            "To be creative means to be in love with life. You can be creative only if you love life enough that you want to enhance its beauty, you want to bring a little more music to it, a little more poetry to it, a little more dance to it. - Osho",
            "Creativity is the sudden cessation of stupidity. - Edwin Land",
            "The chief enemy of creativity is good sense. - Pablo Picasso",
            "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep. - Scott Adams",
            "You can't use up creativity. The more you use, the more you have. - Maya Angelou",
            "Creativity is intelligence having fun. - Albert Einstein"
        ]
    }
}