{
    "rareCharacters": [
        "Yoda",
        "Sherlock Holmes",
        "Darth Vader",
        "Gandalf",
        "Harry Potter",
        "Luke Skywalker",
        "The Joker",
        "Iron Man",
        "Captain Jack Sparrow",
        "Neo",
        "Forrest Gump",
        "Willy Wonka",
        "Simba",
        "Voldemort",
        "Walter White",
        "Uncle Ben",
        "Buzz Lightyear",
        "Colonel Jessup",
        "Dory",
        "Obi-Wan Kenobi"
    ],
    "rareQuotes": [
        "Do or do not. There is no try. - Yoda",
        "Elementary, my dear Watson. - Sherlock Holmes",
        "I find your lack of faith disturbing. - Darth Vader",
        "You shall not pass! - Gandalf",
        "I am the one who knocks! - Walter White",
        "With great power comes great responsibility. - Uncle Ben",
        "I've got a bad feeling about this. - Multiple characters (Star Wars)",
        "To infinity and beyond! - Buzz Lightyear",
        "Why so serious? - The Joker",
        "I'm Iron Man. - Tony Stark",
        "Just keep swimming. - Dory",
        "You can't handle the truth! - Colonel Jessup",
        "Life is like a box of chocolates. You never know what you're gonna get. - Forrest Gump",
        "The force will be with you. Always. - Obi-Wan Kenobi",
        "Hakuna Matata. - Timon & Pumbaa (The Lion King)",
        "The world is not in your books and maps. It's out there. - Gandalf",
        "The name's Bond, James Bond. - James Bond",
        "One does not simply walk into Mordor. - Boromir (The Lord of the Rings)",
        "I see dead people. - Haley Joel Osment (The Sixth Sense)",
        "I am Groot. - Groot (Guardians of the Galaxy)",
        "May the odds be ever in your favor. - Effie Trinket (The Hunger Games)",
        "I am vengeance, I am the night, I am Batman. - Batman",
        "It's not who I am underneath, but what I do that defines me. - Batman (Batman Begins)",
        "Why fight when you can negotiate? - Captain Jack Sparrow",
        "The truth is... I am Iron Man. - Tony Stark",
        "I don't want to survive. I want to live. - Wall-E",
        "The past is just a story we tell ourselves. - The Great Gatsby",
        "There’s no place like home. - Dorothy (The Wizard of Oz)",
        "I’ve made a huge mistake. - Gob Bluth (Arrested Development)"
    ]
}